{
  "full_name": "Akhilesh Kumar Tiwari",
  "applied_position": "Global IT Program & Delivery Management",
  "gender": "",
  "dob": "",
  "email": "",
  "address": "Villa# 210, Phase 2, Sector 54, S.A.S. Nagar, Mohali, Chandigarh",
  "phone": "",
  "skills": [
    "Program Management",
    "Delivery Management",
    "Resource Management",
    "Managed Services",
    "Customer Facing",
    "Stakeholder Management",
    "Team Building",
    "Leadership",
    "Collaborator",
    "Change Agent",
    "Retail (Domain Exposure)",
    "E-Commerce (Domain Exposure)",
    "Health Care (Domain Exposure)",
    "Insurance (Domain Exposure)",
    "Telecom (Domain Exposure)",
    "Banking & Finance (Domain Exposure)",
    "AWS",
    "ReactJS",
    "React Native",
    "SQLite",
    "SAP Hybris",
    "Microsoft .Net",
    "MS Dynamics NAV",
    "MS SQL Server",
    "SSRS",
    "Java / J2EE",
    "Oracle MOM",
    "BO",
    "SAS",
    "AI",
    "Blockchain"
  ],
  "experience": [
    "09/2021 to Till Date - Senior Consultant, Project Manager IT (Advisory Role) at Genisys Information Systems Pvt. Ltd. (working with Hewlett Packard Enterprise (HP – India) for HPe client Haryana Police Head Quarter, Panchkula for H CCTNS Project)",
    "12/2020 to 05/2021 - Delivery Director IT (Advisory Role) at Mantra Labs Pvt. Ltd. (Managed Software Engineering Team: 175 (4 Onshore + 171 Offshore))",
    "08/2018 to 12/2020 - Co-Founder & Delivery Director IT at iNCOVIO Information Technologies Services (Managed Sr. Software Engineers, Team Leads, Technical Managers, Solution Architects | Team Size: 70+ IT Resources)",
    "08/2017 to 07/2018 - IT Head / IT Manager (Contractual) at Delta International Fashion, Square9 - Saudi Arabia (Managed E2E implementation of 3 IT projects: Oracle Retail MOM Application, Micros X store, EBS - Oracle Financials. Team Size: 25 IT Resources)",
    "04/2015 To 03/2016 - Project Delivery Manager IT (Contractual) at Focus Infotech, incadea (Managed Puma BAU project and incadea client Ford India account. Team Size: KCP Dynamics: 21; incadea: 60)",
    "11/2012 To 06/2014 - Delivery Director, IT Head (Contractual) at Sequent Asia IT, Saitex International - Vietnam (Set up SAI Digital ODC, managed multiple IT projects, delivered 5 large E-Commerce Hybris programs. Team Size: 200+ (4 Onshore + 200+ Offshore))",
    "03/2007 To 01/2010 - Delivery Manager IT at UnitedHealth Group (UHG) - India & USA (Set up UnitedHealth Care India Offshore Development Center, transitioned 18 projects from USA to India. Team Size: 177 Billable FTEs (4 Onsite + 173 Offshore))",
    "06/2006 To 03/2007 - Sr. Project Manager IT at Tech Mahindra Ltd. (European H.Q.) - Milton Keynes, UK (Onsite deployment to UK, worked with British Telecom. Team Size: 90 (18 Onshore + 72 Offshore))",
    "01/2006 to 06/2006 - Senior Project Manager IT at HCL Technologies Ltd. (India - Corporate & Head Office) (Coordinated design and development of Corp MIS web application. Team Size: 72 (2 Onshore + 70 Offshore))",
    "04/2005 to 01/2006 - Manager Technology (Applications) at EXL (India) Private Limited (Managed software development IT projects and Quality Management System (QMS) project. Team Size: 58 Resources)",
    "10/2004 to 03/2005 - Technical Manager - Microsoft .Net at R Systems International Limited (Delivered California Air Resource Board (CARB) application. Project Team: 25 Software Engineers / Sr. Software Engineer’s, Team Leader / Project Leader)",
    "08/2003 to 10/2004 - Team Leader – Microsoft .Net at Path Infotech Limited (Development of Insurance, Banking and Finance IT projects for clients CitiFinancial, Max New York Life Insurance Ltd. Team Size: 29 (2 Onshore + 27 Offshore))",
    "04/1995 to 07/2003 - Senior Software Engineer - Microsoft Technologies at RSB Systems Pvt. Ltd. (Responsible for development of multiple IT projects like Inventory & Billing systems, Payroll systems, Sales Services Information Systems, Airlines Ticketing Management Applications & Hotel Management. Team Size: 51 (1 Onshore + 50 Offshore))"
  ],
  "university": "University of Delhi, Tata Infotech Limited (Formerly known as Tata Unisys)",
  "major": "B.A. (English), Information Technology (Master Diploma)",
  "gpa": "",
  "certifications": [
    "PAHM Certified - Healthcare Management Academy USA",
    "Business Computing - Brilliant’s Computer Centre",
    "Database Management System - India Education Centre",
    "Certified in Basics of C# Programming - NIIT",
    "Microsoft Certified Visual Basic .Net - Microsoft USA",
    "Microsoft Certified Microsoft USA",
    "Six Sigma Green Belt - R Systems International Limited",
    "PMI Certified Project Management Training - Astrowix",
    "Microsoft Project (MSP) Certified - Acelentia Consulting"
  ]
}