{
  "full_name": "ĐỖ QUANG ĐOÀN",
  "applied_position": "Kỹ sư xây dựng / Quản lý công trình xây dựng",
  "gender": "Nam",
  "dob": "01/02/1992",
  "email": "",
  "address": "Ứng Hòe – Ninh Giang – Hải Dương",
  "phone": "",
  "skills": [
    "Thành thạo Word, Excel",
    "Thành thạo Autocad",
    "Sử dụng máy thủy bình",
    "Ham học hỏi",
    "Năng động"
  ],
  "experience": [
    "Công ty Thành An 195 – Tổng công ty Thành An (04/2016 - 03/2018): Kỹ sư hiện trường và làm hồ sơ biên bản nghiệm thu công việc, hồ sơ thanh toán quyết toán (Thi công trường mẫu giáo MG-01, Nút giao Ngã ba Vĩnh Tường tỉnh Hậu Giang). Đọc bản vẽ, triển khai công việc cho tổ đội; Bóc khối lượng để nhập vật tư, vật liệu, thiết bị; Làm khối lượng với các tổ đội thi công; Đảm nhiệm làm biên bản nghiệm thu công việc, hồ sơ thanh toán, quyết toán.",
    "Công ty CP Xây Dựng Thương Mại và Dịch Vụ LTA Việt Nam (04/2018 - 08/2021): Kỹ sư hiện trường và làm hồ sơ biên bản nghiệm thu công việc, hồ sơ thanh toán, quyết toán (Thi công hạ tầng nhà máy tổ hợp sản xuất Vinfat Hải Phòng; Cầu Vĩnh Viễn trên đường tỉnh 930, huyện Long Mỹ, tỉnh Hậu Giang; Thi công hạ tầng dự án Vincity Ocean Park Gia Lâm; Thi công hạ tầng tại dự án VAP Phú Quốc mở rộng). Đọc bản vẽ, triển khai công việc cho tổ đội; Bóc khối lượng để nhập vật tư, vật liệu, thiết bị; Làm khối lượng với các tổ đội thi công; Đảm nhiệm làm biên bản nghiệm thu công việc, hồ sơ thanh toán, quyết toán.",
    "Công ty CP ĐT&XL Thành An 386 (09/2021 - 12/2023): Chủ nhiệm công trình Gói thầu: Thi công xây dựng trụ sở làm việc Cục Thống kê tỉnh Tiền Giang, Dự án: Xây dựng trụ sở Cục Thống kê tỉnh Tiền Giang.",
    "Công ty Đầu tư kinh doanh bất động sản Thành An 171 (01/2024 - nay): Bóc khối lượng vật tư, tham gia lập hồ sơ dự thầu: Thi công xây dựng và đảm bảo giao thông trong quá trình thi công công trình: Đường tỉnh 927 (đoạn từ ngã ba Vĩnh tường đến xã Phương Bình); Dự án: Sửa chữa nền, mặt đường đoạn Km41+117-Km42+800; Vuốt đường vào cầu Lộ Đá bên trái tuyến (Km36+990) và 04 cống hộp: Km36+900 (bên trái tuyến), Km37+110 (bên trái tuyến), Km43+200, Km45+100, Quốc lộ 61C, sửa chữa nút giao với QL.61(Km47+352), tỉnh Hậu Giang."
  ],
  "university": "Đại học công nghệ giao thông vận tải",
  "major": "Công nghệ kỹ thuật giao thông",
  "gpa": "",
  "certifications": ""
}