{
  "full_name": "ĐOÀN THỊ THÙY DƯƠNG",
  "applied_position": "Chuyên viên Hành chính Nhân sự",
  "gender": "Nữ",
  "dob": "13 10 1998",
  "email": "",
  "address": "620/27 Trường Chinh, Phường Tân Hưng Thuận, Quận 12, Thành Phố Hồ Chí Minh",
  "phone": "",
  "skills": [
    "Tiếng Anh"
  ],
  "experience": [
    {
      "duration": "03 2023 - 10 2024",
      "position": "Chuyên viên Pháp lý & Nhân sự",
      "company": "CÔNG TY CỔ PHẦN TƯ VẤN VÀ ĐẦU TƯ ĐỊA ỐC HỢP NHẤT",
      "responsibilities": [
        "Quản lý hồ sơ lao động, sắp xếp phân loại lưu trữ hồ sơ lao động.",
        "Thực hiện thủ tục kê khai bảo hiểm xã hội: Báo tăng, giảm lao động; Báo tăng mức đóng, giảm mức đóng BHXH; Làm hồ sơ đổi nơi khám bệnh trên BHYT cho người lao động; Làm hồ sơ thai sản, hồ sơ dưỡng sức sau sinh; Hồ sơ chuyển quận BHXH cho công ty; Chốt sổ cho người lao động, yêu cầu cấp bổ sung, sửa đổi tờ rời BHXH cho người lao động.",
        "Tuyển Dụng nhân sự.",
        "Tính lương cho nhân viên (quy mô khoảng 40 nhân sự).",
        "Công đoàn: thực hiện đề xuất chế độ cho cán bộ nhân viên, lễ, tế, tổ chức sinh nhật, team building, quà cho cán bộ quản lý tại địa phương.",
        "Thực hiện các công việc thu mua, quản lý văn phòng phẩm.",
        "Kê khai tình hình sử dụng lao động doanh nghiệp.",
        "Hỗ trợ nhân viên, người lao động trong tất cả các vấn đề liên quan đến nhân sự, hợp đồng, chế độ phúc lợi, tiền lương.",
        "Tiếp nhận, xử lý tất cả các vấn đề liên quan đến điều luật lao động, chính sách.",
        "Là cầu nối liên kết giữa nhân viên và BGĐ.",
        "Đào tạo hội nhập nhân viên mới vào công ty.",
        "Rà soát, tư vấn cho ban giám đốc các hợp đồng kinh tế, hợp đồng hợp tác đầu tư, hợp đồng bao tiêu, hợp đồng thi công, hợp đồng thuê văn phòng.",
        "Tiếp nhận, cập nhật, theo dõi, lưu trữ hồ sơ pháp lý của công ty.",
        "Soạn thảo thư mời hợp tác.",
        "Trực tiếp làm việc với các sở ban ngành nơi công ty hoạt động.",
        "Soạn thảo giấy uỷ quyền, các quyết định bổ nhiệm, các thông báo, biên bản cuộc họp.",
        "Hỗ trợ tư vấn, nghiên cứu các vấn đề pháp lý liên quan đến công việc của các phòng, ban.",
        "Tham gia ý kiến về mặt pháp lý xây dựng nội quy, quy chế, quy định quản lý nội bộ của công ty.",
        "Tư vấn hồ sơ thành lập doanh nghiệp, thành lập hộ kinh doanh, thành lập địa điểm kinh doanh, thay đổi nội dung đăng ký kinh doanh của tất cả các loại hình doanh nghiệp.",
        "Tư vấn huỷ giấy phép đăng ký kinh doanh, huỷ hộ kinh doanh.",
        "Tư vấn ban giám đốc thủ tục đăng ký bảo hộ thương hiệu, nhãn hiệu, sửa đổi đăng ký nhãn hiệu."
      ]
    },
    {
      "duration": "01 2021 - 02 2023",
      "position": "Nhân viên pháp chế",
      "company": "CÔNG TY TNHH TM XNK AN AN",
      "responsibilities": [
        "Rà soát, tư vấn cho ban giám đốc các hợp đồng mua bán, hợp đồng thuê nhà.",
        "Tiếp nhận, cập nhật, theo dõi, lưu trữ hợp đồng.",
        "Soạn thảo giấy uỷ quyền, hợp đồng lao động nhân viên.",
        "Hỗ trợ tư vấn, nghiên cứu các vấn đề pháp lý liên quan đến công việc của các phòng, ban.",
        "Tham gia ý kiến về mặt pháp lý xây dựng nội quy, quy chế, quy định quản lý nội bộ của công ty.",
        "Tư vấn hồ sơ thành lập doanh nghiệp, thành lập hộ kinh doanh, thành lập địa điểm kinh doanh, thay đổi nội dung đăng ký kinh doanh.",
        "Tư vấn huỷ giấy phép đăng ký kinh doanh, huỷ hộ kinh doanh.",
        "Tư vấn ban giám đốc thủ tục đăng ký bảo hộ thương hiệu, nhãn hiệu, sửa đổi đăng ký nhãn hiệu.",
        "Thông báo nhắc nợ cho khách hàng.",
        "Thực hiện thủ tục kê khai bảo hiểm xã hội, kê khai tình hình sử dụng lao động doanh nghiệp, và các công việc khác được giao."
      ]
    }
  ],
  "university": "TRƯỜNG ĐẠI HỌC MỞ - Thành phố Hồ Chí Minh",
  "major": "LUẬT HỌC",
  "gpa": "Trung bình khá",
  "certifications": [
    "chứng chỉ công nghệ thông tin cơ bản"
  ]
}