{
  "full_name": "Nguyễn Đức Khang",
  "applied_position": "Giám đốc Kinh Doanh Miền Bắc",
  "gender": "Nam",
  "dob": "28/02/1981",
  "email": "",
  "address": "Kim Lũ, Đại Kim, Hoàng Mai, Hà Nội",
  "phone": "",
  "skills": [
    "Giao Tiếp",
    "Đàm phán",
    "Giải quyết vấn đề",
    "Lãnh đạo, điều hành",
    "Lập kế hoạch",
    "Đánh giá và phân tích thị trường",
    "Đào tạo nhân sự",
    "Làm việc nhóm",
    "Ra quyết định"
  ],
  "experience": [
    {
      "position": "Giám đốc KD Đại Lý và Dự ÁN Miền Bắc",
      "company": "Tập đoàn Thiết bị D&K Việt Nam",
      "start_date": "03/2022",
      "end_date": "Hiện tại",
      "description": "- Quản lý, điều hành hoạt động hệ thống Kinh doanh toàn Miền Bắc.\n- Phân bổ chỉ tiêu KPI cho các chi nhánh Miền Bắc và giám sát quá trình hoạt động KD của các chi nhánh.\n- Lập kế hoạch mục tiêu tháng, quý, năm và chỉ đạo, hướng dẫn các chi nhánh MB thực hiện theo kế hoạch mục tiêu đề ra.\n- Xây dựng cơ chế, chính sách phù hợp cho phòng kinh doanh Miền Bắc.\n- Xây dựng các chương trình Khuyến mãi cho KH theo từng thời điểm trong năm nhằm tăng Doanh thu cho công ty.\n- Kết hợp phòng nhân sự cty Tuyển dụng và đào tạo nhân viên.\n- Xây dựng, khai thác các mối quan hệ để ký kết các dự án lớn cho công ty.\n- Xử lý các khiếu lại khách hàng khi có sự cố xảy ra.\n- Tìm mọi cách đẩy mạnh doanh số kế hoạch vượt mức.\n- Tham mưu, tư vấn Ban lãnh đạo công ty trong quá trình SXKD để đạt hiệu quả cao nhất.\n- Cập nhật, báo cáo kết quả kinh doanh định kỳ cho Ban lãnh đạo.\n- Quản lý, theo dõi sát các chi nhánh về việc thu hồi công nợ và xử lý nợ xấu.\n- Ngoại giao khách hàng. Tổ chức sự kiện KH.\n- Một số các công việc khác ban lãnh đạo công ty giao."
    },
    {
      "position": "Giám đốc Phòng Kinh Doanh",
      "company": "Tập đoàn Ausdoor - Cty CP Cửa Sunspace",
      "start_date": "01/2020",
      "end_date": "01/2022",
      "description": "- Quản lý, điều hành hoạt động SXKD của Phòng kinh doanh.\n- Lập kế hoạch mục tiêu tháng, quý, năm và thực hiện kế hoạch mục tiêu đề ra.\n- Xây dựng cơ chế, chính sách phù hợp cho phòng kinh doanh.\n- Tuyển dụng, đào tạo nhân viên hàng tháng, quý.\n- Xây dựng các mối quan hệ để ký kết các dự án lớn cho công ty.\n- Tìm cách đẩy mạnh doanh số kế hoạch vượt mức.\n- Báo cáo kết quả kinh doanh định kỳ cho ban Lãnh đạo cty.\n- Tham mưu, tư vấn Ban lãnh đạo công ty trong quá trình SXKD để đạt hiệu quả nhất.\n- Theo dõi, bám sát NVKD để ký kết hợp đồng, xử lý tình huống và phản hồi từ KH.\n- Theo dõi sát NVKD về việc thu hồi công nợ và xử lý nợ xấu.\n- Ngoại giao khách hàng.\n- Một số các công việc khác ban lãnh đạo công ty giao."
    },
    {
      "position": "Giám đốc Chi Nhánh Hà Nội",
      "company": "Công ty CP Cửa đẹp Adoor Việt Nam",
      "start_date": "05/2017",
      "end_date": "12/2019",
      "description": "- Quản lý, vận hành hoạt động SXKD của một chi nhánh.\n- Lập kế hoạch mục tiêu tháng, quý, năm và thực hiện kế hoạch mục tiêu đề ra.\n- Xây dựng cơ chế chính sách KD phù hợp theo từng thời ký HĐSX của cty.\n- Tìm cách đẩy mạnh doanh số kế hoạch vượt mức.\n- Tuyển dụng, đào tạo nhân viên.\n- Báo cáo ban lãnh đạo công ty các công việc của chi nhánh hoạt động định kỳ.\n- Tham mưu, tư vấn ban lãnh đạo công ty trong quá trình SXKD để đạt hiệu quả nhất.\n- Làm việc với các sở ban nghành trong quá trình Chi nhánh hoạt động.\n- Ngoại giao, ký kết hợp đồng với các khách hàng và giải quyết các công việc phát sinh tại Chi nhánh.\n- Một số các công việc khác ban lãnh đạo công ty giao."
    },
    {
      "position": "Ban Giám đốc",
      "company": "Công ty cổ phần XD và TM 2K",
      "start_date": "02/2015",
      "end_date": "03/2017",
      "description": "Quản lý, điều hành chung hoạt động SXKD của doanh nghiệp, lập phương án kinh doanh, tham mưu ban lãnh đạo công ty lên kế hoạch kinh doanh, điều hành mọi hoạt động kinh doanh. Phân tích, đánh giá, phân tích thị trường, khách hàng một cách chi tiết tránh rủi do cho Doanh nghiệp. Làm việc nhóm hiệu quả, chủ động, trách nhiệm về công việc và quản lý thời gian hợp lý. Chịu trách nhiệm về dòng tiền, chi phí hợp lý của công ty. Đề xuất các biện pháp cải tiến nhằm nâng cao chất lượng SXKD của công ty. Hợp tác đối ngoại với các đối tác."
    },
    {
      "position": "Trưởng phòng KD & CSKH",
      "company": "Công ty cổ phần QNK BG",
      "start_date": "03/2013",
      "end_date": "01/2015",
      "description": "- Tìm hiểu thị trường và lên kế hoạch KD cụ thể, chi tiết từng tháng, quý, năm cho Ban lãnh đạo Cty.\n- Phát triển, mở rộng thị trường KD để tăng doanh thu về cho DN.\n- Thông tin, kết nối với khách hàng để khách hàng biết đến dịch vụ và sản phẩm của công ty.\n- Quảng bá hình ảnh đẹp và sản phẩm của công ty đến với khách hàng.\n- Nắm bắt cơ hội và tạo mọi điều kiện để khách hàng đến và dùng dịch vụ sp của công ty.\n- Chăm sóc khách hàng bằng nhiều hình thức để khách hàng hài lòng nhất về sản phẩm và dịch vụ của công ty. Hậu mãi khách hàng."
    },
    {
      "position": "Trưởng phòng KD và kế hoạch",
      "company": "Công ty cổ phần Đầu tư và phát triển đô thị HN",
      "start_date": "03/2010",
      "end_date": "01/2013",
      "description": "- Lập kế hoạch SXKD cho công ty từng quý, năm.\n- Thực hiện, đôn đốc các bộ phận khi đã được giao các chỉ tiêu chung.\n- Kiểm soát các hoạt động XSKD của bộ phận theo đúng tiến độ.\n- Báo cáo kết quả định kỳ tới BLĐ cty.\n- Các công việc liên quan đến hoạt động SXKD của công ty."
    }
  ],
  "university": "Đại học Hồng Đức",
  "major": "Quản lý kinh tế và Quản trị Kinh doanh",
  "gpa": "Giỏi",
  "certifications": []
}