{
  "full_name": "NGÔ HOÀNG THÔNG",
  "applied_position": "GIẢNG VIÊN - Trưởng Phòng Truyền Thông Marketing",
  "gender": "Nam",
  "dob": "09/12/1991",
  "email": "",
  "address": "Hà Đô centrosa phường 12 quận 10",
  "phone": "",
  "skills": [
    "Xử lý quy trình sự cố tồn đọng sản phẩm và vốn trong Doanh Nghiệp",
    "Tư duy về Doanh Nghiệp tốt",
    "Xử lý tình huống",
    "Nắm bắt tâm lý nhanh",
    "Tác phong chuyên nghiệp, tạo lửa cho nhóm",
    "Định hình thị trường tốt",
    "Soạn hệ thống độc lập",
    "Soạn hệ thống và đánh giá tổng quan trong doanh nghiệp",
    "Content Marketing (SEO)",
    "Thiết kế hình ảnh và video",
    "Vận hành phần mềm quay, chụp, thiết kế",
    "Giảng dạy Truyền thông Marketing",
    "Tối ưu hóa công nghệ tích hợp",
    "Thiết kế nội dung biên tập",
    "Hỗ trợ nhóm về chỉnh sửa hình ảnh, quay clip, dựng video",
    "Sửa chữa, thay linh kiện phần cứng smartphone",
    "Lắp ráp, cài đặt, sửa chữa máy tính",
    "Xử lý sự cố phần mềm và phần cứng máy tính, mạng máy tính, camera",
    "Cấp phép cho hệ thống",
    "Bảo trì hệ thống máy tính",
    "Tiếp nhận sản phẩm Laptop, PC, điện thoại",
    "Kiểm tra, giám định lỗi sản phẩm",
    "Cài lại Windows",
    "Xử lý kiến trúc (nội thất)",
    "Chỉnh sửa ảnh cưới, album cưới",
    "Chỉnh sửa ảnh thờ, hồi phục trắng đen, lên màu",
    "Làm ảnh chân dung (3x4, 4x6, passport)",
    "Chỉnh sửa khắc phục góc chụp theo mô hình đồ họa 3D",
    "Lập kế hoạch và tổ chức kinh doanh",
    "Quản lý, giám sát nhân viên phòng kinh doanh",
    "Đề xuất giải pháp phát triển kinh doanh",
    "Tìm kiếm và phát triển thị trường mới",
    "Đàm phán, ký kết hợp đồng",
    "Kiểm soát nguồn khách hàng",
    "Xử lý mỹ thuật và vận chuyển",
    "Đào tạo và hoàn thiện đối nội - đối ngoại",
    "Quản lý Marketing trên Facebook, Zalo, Google Ads, TikTok, Instagram"
  ],
  "experience": [
    {
      "position": "KTV THEGIOIDIDONG",
      "company": "THEGIOIDIDONG",
      "duration": "01/2015 - 09/2016",
      "description": "Lắp ráp cài đặt sửa chữa máy tính. Xử lý sự cố phần mềm và phần cứng máy tính mạng máy tính, camera, cấp phép cho hệ thống. Bảo trì hệ thống máy tính. Tiếp nhận sản phẩm Laptop, PC, điện thoại. Kiểm tra giám định lỗi sản phẩm. Cài lại window."
    },
    {
      "position": "TRƯỞNG NHÓM KINH DOANH",
      "company": "NOVALAND",
      "duration": "09/2016 - 12/2017",
      "description": "Lập kế hoạch và tổ chức thực hiện kinh doanh. Quản lý, giám sát công việc của nhân viên phòng kinh doanh. Đề xuất giải pháp duy trì và thúc đẩy mạnh phát triển kinh doanh. Tìm kiếm và phát triển thị trường mới. Đàm phán, ký kết chốt hợp đồng. Chịu trách nhiệm báo cáo trước ban giám đốc về hoạt động kinh doanh."
    },
    {
      "position": "KINH DOANH TỰ CHỦ SMARTPHONE",
      "company": "NHT Smartphone",
      "duration": "09/2017 - 12/2023",
      "description": "Sửa chữa linh kiện về điện thoại cơ và điện thoại cảm ứng. Tất cả cung ứng về linh kiện bán chuyên để thay thế trong quá trình đào tạo. Thu mua và nhận đặt các dòng máy mới thuộc iPhone, Samsung."
    },
    {
      "position": "THIẾT KẾ XỬ LÝ CHUYÊN PHOTOSHOP",
      "company": "LAB 24H THUỘC THÀNH PHỐ PHAN THIẾT",
      "duration": "09/2012 - 12/2023",
      "description": "Xử lý kiến trúc theo yêu cầu của Thiết Kế Xây Dựng (phòng ngủ, phòng tắm, phòng khách, phòng học riêng cho con trẻ, phòng tư duy chuyên cho người làm việc tập trung). Chỉnh sửa ảnh cưới, album cưới. Chỉnh sửa ảnh thờ, hồi phục trắng đen, lên màu. Làm ảnh chân dung để làm giấy tờ size: 3x4, 4x6, passport. Chỉnh sửa khắc phục góc chụp theo mô hình đồ họa cao 3D."
    },
    {
      "position": "TRƯỞNG PHÒNG TRUYỀN THÔNG MARKETING",
      "company": "MOON FLOWER",
      "duration": "9/2020 - 12/2024",
      "description": "Nâng cao hệ thống kinh doanh của chuỗi hệ thống hoa nhập khẩu. Kiểm soát nguồn khách hàng mỗi ngày/tuần/tháng rõ ràng. Xem cung cầu hợp lý của các mẫu hoa, xử lý mỹ thuật và vận chuyển. Viết contents mẫu SEO mỗi ngày lễ và Contents cạnh tranh độc quyền sản phẩm mỗi năm của Doanh Nghiệp. Đào tạo cũng như hoàn thiện Đối nội - Đối ngoại giữa các phòng ban để kết hợp hoàn thiện nhất. Xử lý tất cả về Marketing Facebook, Zalo, Google Ads, TikTok, Instagram (kiểm soát và kết nối nội dung hợp lý nhất). Thiết kế nội dung biên tập cũng như hỗ trợ nhóm về chỉnh sửa hình ảnh, quay clip, dựng video nhiều phút."
    }
  ],
  "university": "Đại Học Văn Lang",
  "major": "QUẢN TRỊ KINH DOANH",
  "gpa": "GIỎI",
  "certifications": [
    "KỸ THUẬT SMARTPHONE (Trường sửa chữa smartphone Văn Phương, 7/2015 - 10/2015)",
    "2 HUY CHƯƠNG ĐỒNG CHẠY MARATHON DO TECKCOM BANK TÀI TRỢ 2021"
  ]
}