{
  "full_name": "Văn Hữu Thọ",
  "applied_position": "",
  "gender": "Nam",
  "dob": "22-01-1975",
  "email": "",
  "address": "70/29 Đường 2-4, phường Vạn Thạnh, Tp. Nha Trang, Khánh Hòa",
  "phone": "",
  "skills": [
    "Sử dụng thông thạo Excel, Word, Power Point",
    "Anh văn căn bản",
    "Khả năng truyền đạt thông tin và huấn luyện, quản lý tốt, hiểu thị trường hàng tiêu dùng nhanh"
  ],
  "experience": [
    {
      "duration": "03/2016 – 10/04/2024",
      "company": "CÔNG TY TNHH NTPM (Việt Nam)",
      "position": "Quản lý kinh doanh",
      "details": "Khu vực: Nam Miền Trung – Cao Nguyên. Quản Lý: 3 giám sát và 28 nhân viên. Sản phẩm: Giấy vệ sinh Vinaroll, Cutie, Tã baby Wonder Paints. Mức lương hiện tại: 25.000.000 vnđ + phụ cấp 5.000.000vnđ + Thưởng. Lý do nghỉ: Cty giảm nhân sự."
    },
    {
      "duration": "11/2012 – 12/2015",
      "company": "CÔNG TY CỔ PHẦN QUỐC TẾ SAO VÀNG",
      "position": "Quản lý kinh doanh",
      "details": "Khu vực: Miền Đông – Cao Nguyên. Quản Lý: 6 giám sát và 24 nhân viên. Sản phẩm: Tả già khăn ướt Uhen, BVS Seina. Mức lương hiện tại: 18.000.000 vnđ + phụ cấp 3.000.000vnđ + Thưởng. Lý do muốn nghỉ: Kế hoạch năm 2022 có thể thay đổi về nhân sự. Thay đổi mô hình kinh doanh."
    },
    {
      "duration": "01/2010 – 2012",
      "company": "CÔNG TY THƯƠNG MẠI IMEXCO VIỆT NAM",
      "position": "ASM Nam miền trung – Cao nguyên",
      "details": "Khu vực phụ trách: Ninh Thuận, Khánh Hòa, Phú Yên, Bình Định, Gia lai, Kon Tum, Buôn Mê Thuột. Sản Phẩm: Chăm sóc baby. Quản lý: 4 Sup + 14 Nhân viên. Mức lương khi kết thúc: 18.000.000. Lý do nghỉ việc: Công ty cắt giảm nhân sự."
    },
    {
      "duration": "10/2007 – 10/2009",
      "company": "CÔNG TY CỔ PHẦN QUẠT VIỆT NAM",
      "position": "Trưởng Trung Bộ 3",
      "details": "Khu vực phụ trách: Khánh Hòa, Phú Yên, Bình Định, Gia lai, Kon Tum, Buôn Mê Thuột, Đắc Nông. Sản Phẩm: Quạt điện Asia. Quản lý: 01 showrooom + 12 Nhân viên. Mức lương khi kết thúc: 10.500.000đ. Lý do nghỉ việc: Công ty cắt giảm biên chế."
    },
    {
      "duration": "04/2005 – 04/2007",
      "company": "CÔNG TY CỔ PHẦN QUỐC TẾ VIỆT ÚC",
      "position": "Giám sát bán hàng (Miền Tây)",
      "details": "Khu vực phụ trách: Quận 1-3-5-6-10-11-Tân Bình, Tân Phú, Bình Tân, Bình Chánh. Sản Phẩm: Khăn ướt Babycare, BVS Lalibra, Lali, Phấn em bé baby care, Núm vú baby care. Quản lý: 5 Nhân viên. Mức lương khi kết thúc: 5.500.000vnđ+phụ cấp+ thưởng (trung bình 6.000.000 vnđ). Lý do nghỉ việc: muốn thay đổi môi trường làm việc và thăng tiến trong nghề."
    },
    {
      "type": "Tổng quan",
      "description": [
        "Quản lý và phát triển đội ngũ bán hàng, các sản phẩm được bán trong khu vực.",
        "Quản lý việc thực hiện các đơn hàng và khuyến khích hoạt động dựa trên kế hoạch và chương trình.",
        "Quản lý cửa hàng thương mại thông qua nhà phân phối, bán hàng.",
        "Quản lý thương mại và người tiêu dùng dựa trên thông tin doanh số bán hàng để lập kế hoạch.",
        "Xây dựng, duy trì thiện chí và tăng cường quan hệ khách hàng.",
        "Đào tạo và phát triển các giám sát bán hàng, giám sát nhà phân phối.",
        "Chào các khu vực đội ngũ bán hàng trong việc chuẩn bị kế hoạch kinh doanh hàng năm phù hợp với quốc gia hướng, kế hoạch và chương trình.",
        "Bán hàng khối lượng, chia sẻ thị trường, đơn hàng, khuyến mãi.",
        "Chào các nhóm bán hàng trong việc chuẩn bị của kế hoạch làm việc hàng tháng, hàng tuần, hàng ngày phù hợp để các kế hoạch kinh doanh hàng năm.",
        "Chuẩn bị kế hoạch cho phân phối, khu và tuyến giúp việc.",
        "Đảm bảo rằng các lộ trình cải tiến được theo sau bởi tất cả doanh số bán hàng cấp dưới.",
        "Xác định và phát triển các lĩnh vực tiềm năng, thị trường mới cho sản phẩm trong khu vực phụ trách.",
        "Đảm bảo thực hiện tốt các kế hoạch xúc tiến và các chương trình (thương mại và tiêu dùng, đặc biệt sự kiện, tài trợ).",
        "Đảm bảo việc thực hiện phân phối, khu và tuyến đường hỗ trợ theo kế hoạch.",
        "Đảm bảo việc đào tạo thích hợp và phát triển của các giám sát bán hàng khu vực, thông qua các buổi huấn luyện ngắn ngày để có hiệu quả góp phần thực hiện mục tiêu kinh doanh đề ra.",
        "Truyền đạt và thực hiện tất cả các định hướng liên quan đến chính sách của công ty đến nhà phân phối, giám sát bán hàng, nhân viên bán hàng và các cửa hàng thương mại.",
        "Tiến hành đánh giá hiệu suất của giám sát bán hàng khu vực dựa trên các tiêu chuẩn quy định.",
        "Tư vấn về xu hướng thị trường và các lĩnh vực hoạt động cơ bản đến nâng cao doanh số bán hàng trong khu vực quản lý.",
        "Đánh giá thị trường kịp thời, đầy đủ và chính xác thông tin phản hồi..., báo cáo hàng tuần, tháng hoạt động tại thị trường quản lý cho quản lý cấp trên.",
        "Nhận xét và đánh giá các hoạt động trong tháng của giám sát bán hàng, nhà phân phối, hệ thống bán buôn và nhân viên bán hàng thực hiện để đảm bảo tất cả các hoạt động được liên kết đến, hướng dẫn chính sách, kế hoạch và chương trình.",
        "Nhận xét và đánh giá doanh thu thực tế và kết quả tài chính so với ngân sách.",
        "Tiến hành rà soát khu vực hoạt động hàng tháng cho các bước tiếp theo, kế hoạch hành động và chương trình.",
        "Nhận xét và đánh giá các khu bán hàng giám sát,.. đánh giá kết quả thực hiện hệ thống và thảo luận các bước tiếp theo, kế hoạch hành động và chương trình."
      ]
    }
  ],
  "university": "Trường Đại Học Thủy sản Nha Trang",
  "major": "",
  "gpa": "",
  "certifications": ""
}