{
  "full_name": "NGUYỄN VĂN VIỆT",
  "applied_position": "Giám Đốc, Quản lý điều hành cấp cao",
  "gender": "Nam",
  "dob": "5/9/1985",
  "email": "",
  "address": "06 Ông Ích Khiêm, Đà Nẵng, Việt Nam",
  "phone": "",
  "skills": [
    "Kỹ năng quản lý",
    "Kỹ năng lãnh đạo",
    "Kỹ năng giao tiếp",
    "Đối thoại",
    "Làm việc nhóm",
    "Tiếng Anh - Cao cấp"
  ],
  "experience": [
    {
      "start_date": "03/2010",
      "end_date": "Hiện tại",
      "company": "Trung Tâm Đào Tạo Alpha",
      "position": "Giám Đốc",
      "responsibilities": [
        "Xây dựng giáo trình",
        "Quản lý giáo viên",
        "Quản lý chất lượng đào tạo",
        "Quản trị mối quan hệ với PHHS",
        "Xây dựng chiến lược tuyển sinh",
        "Giám sát, triển khai công tác tuyển sinh"
      ]
    },
    {
      "start_date": "09/2017",
      "end_date": "08/2021",
      "company": "Công Ty Cổ Phần Đầu Tư L.I.F.E",
      "position": "Trưởng BP",
      "responsibilities": [
        "Xây dựng chương trình STEAM ICT cho Hệ thống GD Sky-Line",
        "Đào tạo giáo viên giảng dạy chương trình STEAM ICT",
        "Quản lý, giám sát, triển khai công tác giảng dạy của giáo viên tại Hệ thống GD Sky-Line"
      ]
    },
    {
      "start_date": "08/2021",
      "end_date": "Hiện tại",
      "company": "Công Ty Cổ Phần Đầu Tư L.I.F.E",
      "position": "Giám Đốc Chi Nhánh",
      "responsibilities": [
        "1.1. Phân tích xu thế và nhu cầu phát triển giáo dục gắn với thực tiễn tại cơ sở do mình phụ trách;",
        "1.2. Thống kê, đo lường chất lượng giáo dục và hiệu quả vận hành tại cơ sở",
        "1.3. Đề xuất lộ trình phát triển tại cơ sở dựa trên định hướng mục tiêu chung của Sky - Line",
        "1.4. Tổ chức triển khai thực hiện và đánh giá hiệu quả kế hoạch theo tình hình thực tế",
        "1.5. Thiết lập sơ đồ tổ chức của ban đảm bảo tính hệ thống, logic, khoa học, năng suất, hiệu quả; Thiết lập MTCNV, Chỉ số đo lường cho nhân sự của phòng ban; Đề xuất cơ chế chính sách; Tạo động lực cho nhân sự phòng ban",
        "1.6. Đánh giá và đề xuất ý kiến điều chỉnh kế hoạch chiến lược, lộ trình phát triển tại cơ sở.",
        "2.1. Cùng trưởng bộ phận, lập kế hoạch chuyên môn và kiểm soát chất lượng giáo dục hàng năm;",
        "2.2. Phối hợp trưởng bộ phận, tổ chức thực hiện các giải pháp nâng cao chất lượng chuyên môn cho giáo viên tại cơ sở;",
        "2.3. Thực hiện chương trình nhà trường, vận hành, kiểm soát hoạt động giáo dục tại cơ sở (chính khóa, ngoại khóa, bán trú hoặc nội trú)",
        "2.4. Phối hợp trưởng bộ phận, thực hiện kiểm tra, đánh giá và đo lường hiệu quả, chất lượng giáo dục tại cơ sở;",
        "2.5. Đề xuất các giải pháp nâng cao chất lượng giáo dục tại cơ sở",
        "3.1. Căn cứ tình hình thực tế tại cơ sở và mục tiêu của hệ thống, phối hợp với Giám đốc vận hành thiết lập kế hoạch nâng cao chất lượng dịch vụ tại cơ sở;",
        "3.2. Phối hợp với Giám đốc vận hành, phân công nhiệm vụ, tổ chức thực hiện theo kế hoạch nâng cao chất lượng dịch vụ đã được duyệt;",
        "3.3. Tổ chức quản lí đội ngũ nhân viên vận hành tại cơ sở, kiểm soát các dịch vụ phục vụ người học tại cơ sở.",
        "3.4. Xử lí sự cố bất thường khi thực hiện các quy trình vận hành dịch vụ tại cơ sở; Phối hợp Giám đốc vận hành khắc phục sự cố (nếu có);",
        "3.5. Phối hợp với GĐ Vận hành thực hiện nâng cao trải nghiệm của PHHS tại CS (dịch vụ xe đưa đón, ăn uống, bán trú, mua bán đồng phục, sách vở... và các dịch vụ khác).",
        "3.6. Thực hiện đánh giá chất lượng và đề xuất/thực hiện các giải pháp cải tiến chất lượng dịch vụ và áp dụng hiệu quả tại cơ sở.",
        "3.7. Quản lý và giám sát hoạt động y tế trường học tại cơ sở.",
        "3.8. Tổ chức chế biến đảm bảo vệ sinh thực phẩm theo quy định;",
        "3.9. Tiếp nhận đăng ký bán trú từ PHHS;",
        "3.10. Mua sắm đồ dùng, trang thiết bị bán trú tại cơ sở;",
        "3.11. Phục vụ công tác ăn uống của học sinh.",
        "3.12. Thực hiện công tác quản lí giờ nghỉ trưa của học sinh.",
        "3.13. Vệ sinh đồ dùng bán trú hàng ngày. Tổng vệ sinh vào ngày quy định.",
        "3.14. Đề xuất các giải pháp nâng cao chất lượng dịch vụ tại cơ sở",
        "4.1. Xây dựng kế hoạch CSVC, trang thiết bị hàng năm tại cơ sở",
        "4.2. Quản lý, khai thác CSVC, trang thiết bị phục vụ giảng dạy và hoạt động tại Cơ sở.",
        "4.3. Kiểm kê CSVC và trang thiết bị tại cơ sở;",
        "4.4. Tổ chức Giám sát, đánh giá, phối hợp với đối tác cung cấp dịch vụ an ninh để đảm bảo an toàn cho cơ sở.",
        "4.5. Tổ chức giám sát, đánh giá, phối hợp với đối tác cung cấp dịch vụ chăm sóc cây xanh, vệ sinh môi trường tại cơ sở.",
        "5.1. Phối hợp cùng Ban TCNS tham gia xây dựng sơ đồ tổ chức, ma trận chức năng, nhiệm vụ các vị trí việc làm tại cơ sở;",
        "5.2. Kết hợp với Ban TCNS xây dựng định biên nhân sự tại cơ sở",
        "5.3. Tham gia tìm kiếm và tiến hành phỏng vấn, lựa chọn nhân sự phù hợp với cơ sở",
        "5.4. Huấn luyện, đào tạo và kèm cặp nhân sự cấp dưới tại cơ sở",
        "5.5. Quản lí, giám sát, đảm bảo tuân thủ kỷ luật lao động; sắp xếp, điều động và xử lí sự cố đối với các vị trí nhân sự vận hành tại cơ sở.",
        "5.6. Kiểm tra nề nếp và việc thực hiện nội quy quy định đối với nhân viên, giáo viên, học sinh; Đánh giá việc thực hiện nội quy, quy định tại cơ sở;",
        "5.7. Phối hợp tổ chức đào tạo, bồi dưỡng thường xuyên để phát triển năng lực nghề nghiệp của nhân sự vận hành tại cơ sở.",
        "5.8. Đánh giá hiệu quả, chất lượng của nhân sự vận hành tại cơ sở",
        "6.1. Phối hợp với ban phát triển xây dựng kênh giao tiếp giữa giáo viên, nhân viên cơ sở với phụ huynh học sinh",
        "6.2. Tổ chức các hoạt động kết nối giữa nhà trường và gia đình nhằm xây dựng mối quan hệ bền vững với PHHS",
        "6.3. Kết nối giữa nhà trường và gia đình nhằm xây dựng mối quan hệ bền vững với PHHS.",
        "6.4. Nắm bắt và đánh giá sự hài lòng của PH, HS với chất lượng giáo dục và dịch vụ của cơ sở;",
        "6.5. Phối hợp trong công tác thu hồi nợ quá hạn, xử lí nợ xấu và giải quyết các khiếu nại của phụ huynh học sinh tại cơ sở.",
        "7.1. Tham gia xây dựng và tổ chức thực hiện các chính sách, quy chế, quy tắc văn hóa làm việc, quy tắc văn hóa ứng xử tại cơ sở;",
        "7.2. Xây dựng môi trường học đường an toàn, phòng chống bạo lực học đường",
        "7.3. Xử lý các sự cố/ tình huống bất ngờ xảy ra tại cơ sở",
        "7.4. Thực hiện các quy định của hệ thống về đảm bảo môi trường học đường an toàn, phòng chống bạo lực học đường.",
        "7.5. Quản lý, giám sát, điều phối hoạt động của đối tác ngoài như: Dịch đơn vị bảo vệ, vệ sinh, cây xanh,…đảm bảo an toàn, phục vụ tốt cho hoạt động dạy và học.",
        "8.1. Phối hợp tổ chức các hoạt động, sự kiện truyền thông, xây dựng thương hiệu giáo dục của SKL phù hợp với dịch vụ tại cơ sở;",
        "8.2. Phối hợp tổ chức các hoạt động/sự kiện tuyển sinh tại cơ sở.",
        "8.3. Tham gia các hoạt động, sự kiện truyền thông, xây dựng thương hiệu hệ thống;",
        "8.4. Đại diện hình ảnh trong các sự kiện, lễ nghi đối ngoại của cơ sở"
      ]
    }
  ],
  "university": "ĐH Đà Nẵng - ĐH Bách khoa",
  "major": "Khoa học Máy tính / Công nghệ thông tin",
  "gpa": "",
  "certifications": []
}