{
  "full_name": "Long Nguyễn H ải",
  "applied_position": "Project Manager",
  "gender": "",
  "dob": "13/07/1994",
  "email": "long.nguyenhai.130gmail.com",
  "address": "",
  "phone": "",
  "skills": [
    "Fluency in English, Vietnamese and simple communication in Chinese",
    "Time management",
    "Problem solving",
    "Communication",
    "Creativity",
    "Leadership",
    "Quick learner"
  ],
  "experience": "More than five years of experience in Business Analyst and Customer Services. Career History includes:\n- Project Manager at AHT TECH JSC (2020 to present): Responsible for evaluating business processes, anticipating requirements, uncovering areas for improvement, developing and implementing solutions, staying updated on IT advancements, performing user acceptance testing, working closely with clients, technicians, and managerial staff, serving as a liaison between stakeholders and users, providing leadership, training, coaching, and guidance to junior staff, ensuring solutions meet business needs and requirements.\n- Critical Situation Manager at TEK Experts (Microsoft team): Managed Microsoft’s customers critical situation cases, analysed customer's business operations, synthesized reports, evaluated feasibility, planned, ensured correct scope, budget, and schedule for foreign enterprises, worked with duty managers to allocate engineers, contacted Microsoft’s customers to verify critical issues, created reports with action plans, followed troubleshooting processes, and supervised ~30 L0 staffs.\n- Supervisor at ZARA (Ho Chi Minh & Hanoi, Vietnam and Shanghai, China): Ensured highest sales, in charge of RFID, supervised ~70 sale and operation assistants, managed customer satisfaction, managed transferred in and out inventories, and produced monthly reports.\n- Assistant to Chairman at Vimedimex Pharma Group (Ho Chi Minh City, Vietnam): Cooperated with HR for events, handled foreign projects, served as first contact point for Chairman, managed communications and relationships with foreign partners, supported R&D team, and managed Chairman’s diary.\n\nProjects Participated (as PM / BA & Functional Consultant):\n- VTO Phuc thinh (PM): Domain: Sales, Purchase, Accounting, Invoice, Studio.\n- Helen Care (PM): Domain: Sales, POS, Inventory, Accounting.\n- AMPM Pharmacy Malaysia (BA & Functional Consultant): Domain: Retail Pharmacy - Modules: Mobile App, Accounting, HR.\n- Marico (BA): Domain: Sales, Purchase, Accounting, CRM, Studio, Vessel, Certificate.\n- Big Family (PM & Functional Consultant): Domain: Sales, Purchase, Accounting, POS.\n- Funtap (Functional Consultant): Domain: Sales, Purchase, CRM, Studio, Accounting.\n- QBI Malaysia (BA & Functional Consultant): Domain: Sales, Purchase, Manufacturing, Accounting.",
  "university": "Royal Melbourne Institute of Technology (RMIT)",
  "major": "Economics & Finance",
  "gpa": "",
  "certifications": ""
}