{
  "full_name": "Đặng Văn Tuấn",
  "applied_position": "",
  "gender": "",
  "dob": "",
  "email": "",
  "address": "Hà Nội, Việt Nam",
  "phone": "",
  "skills": [
    "Microsoft Office",
    "Teamwork",
    "WMS",
    "SAP",
    "English",
    "Kĩ năng quản lý thời gian",
    "Khả năng làm việc dưới áp lực cao"
  ],
  "experience": [
    {
      "title": "Chuyên viên phân tích nghiệp vụ",
      "company": "Công ty tư vấn và phát triển giải pháp SSG",
      "duration": "10/2021 – 04/2022",
      "description": "Thu thập, tìm hiểu nghiệp vụ và yêu cầu hệ thống từ phía khách hàng.\nPhân tích yêu cầu chức năng của sản phẩm/ dịch vụ và yêu cầu nghiệp vụ chi tiết với khách hàng.\nXây dựng các tài liệu phân tích, đặc tả yêu cầu, mô hình hóa quy trình nghiệp vụ và xây dựng giải pháp UI/UX thiết kế hệ thống phù hợp.\nLàm cầu nối giữa bộ phận phát triển sản phẩm và khách hàng, kiểm soát việc đáp ứng yêu cầu nghiệp vụ của ứng dụng.\nThực hiện kiểm duyệt chất lượng sản phẩm đảm bảo đáp ứng đúng yêu cầu nghiệp vụ.\nTổ chức đào tạo cho các thành viên dự án và những bên liên quan đều hiểu nghiệp vụ.\nPhối hợp cùng tester hỗ trợ người dùng hệ thống sau triển khai.\nNghiên cứu, đề xuất các tính năng mới cho phần mềm dựa trên nhu cầu."
    },
    {
      "title": "Nhân Viên Quản lý Kho",
      "company": "Công ty TNHH Newiamge Viet nam",
      "duration": "05/2020 – 09/2021",
      "description": "Nhập hàng và xuất hàng trên hệ thống Epacific & MLM.\nGiám sát công đoạn nhập hàng và xuất hàng đảm bảo hàng hóa đúng chủng và số lượng.\nQuản lý việc xuất hàng online và đối chiếu chi phí cuối tháng với VN Post.\nTổng hợp và giải quyết khiếu nại liên quan đến hàng hóa với VN.\nKiểm kê kho hàng ngày.\nSắp xếp hàng hóa trong kho gọn gàng và ngăn nắp."
    },
    {
      "title": "Nhân Viên Chăm Sóc Khách Hàng",
      "company": "Công ty TNHH Sankyu Logistic Viet Nam",
      "duration": "08/2017 – 04/2020",
      "description": "Tư vấn và giải đáp các thắc mắc của khách hàng về dịch vụ.\nCập nhật các chính sách về giá và dịch vụ.\nThu thập và phản hồi về chất lượng dịch vụ của khách hàng nhằm nâng cao chất lượng dịch vụ.\nSáng tạo, đưa ra các cải tiến nhằm nâng cao chất lượng dịch vụ và hài lòng khách hàng."
    },
    {
      "title": "Nhân Viên Kho hàng ký gửi",
      "company": "Công ty TNHH Vincommerce - Vingroup",
      "duration": "01/2014 – 06/2017",
      "description": "Nhận kế hoạch nhập hàng từ bộ phận Kinh Doanh để tạo dữ liệu nhập hàng vào kho theo số lượng Items và SKU.\nNhập hàng lên hệ thống WMS và SAP theo số lượng thực nhận.\nXuất hàng, xuất hàng trả NCC theo yêu cầu của TTKD.\nKiểm tra tồn kho định kỳ và theo sự chỉ đạo của trưởng bộ phận.\nĐiều phối việc lấy hàng và trả hàng NCC.\nSắp xếp hàng hóa trong kho gọn gàng và khoa học.\nCác công việc hành chính, quản lý hóa đơn chứng từ nhập xuất kho, thiết bị kho."
    },
    {
      "title": "Chuyên viên tín dụng",
      "company": "Ngân Hàng Hàng Hải",
      "duration": "03/2012 – 12/2013",
      "description": "Tìm kiếm và phát triển khách hàng cá nhân, gặp gỡ khách hàng trực tiếp để trao đổi, tư vấn, giới thiệu cho khách hàng sản phẩm của ngân hàng.\nChăm sóc khách hàng tiềm năng và mở rộng mạng lưới khách hàng từ danh sách khách hàng hiện hữu thông qua các hoạt động phát triển thị trường.\nTrực tiếp thiết lập cuộc hẹn với khách hàng nhằm tư vấn sản phẩm, dịch vụ và chăm sóc khách hàng theo đúng quy trình và quy định của Ngân hàng.\nTham gia hoạt động phát triển kinh doanh với Trưởng nhóm nhằm tiếp cận khách hàng và giới thiệu sản phẩm, dịch vụ.\nĐảm bảo sự chuyên nghiệp và lịch thiệp từ quá trình tiếp cận đến dịch vụ hậu mãi nhằm nâng cao hình ảnh Maritime Bank.\nThực hiện các công việc khác theo sự phân công của lãnh đạo."
    }
  ],
  "university": "Thang Long University",
  "major": "Finance - Banking",
  "gpa": "",
  "certifications": [
    "TOEIC",
    "SQL for Data Analyst",
    "Microsoft Power Bi for Data Analyst"
  ]
}