{
  "full_name": "NGUYỄN VIỆT THÀNH",
  "applied_position": "CHUYÊN VIÊN KIỂM SOÁT NỘI BỘ MẢNG XÂY DỰNG VÀ QLVH TÒA NHÀ & TTTM",
  "gender": "",
  "dob": "19/07/1987",
  "email": "",
  "address": "Trâu Quỳ, huyện Gia Lâm, TP. Hà Nội",
  "phone": "",
  "skills": "Tin học: Office word, Excel, Power Point, Autocad, Dự toán G8, ETA, Delta5; Ngoại ngữ: Tiếng Anh",
  "experience": [
    {
      "company_name": "Công ty CP Đầu tư và xây dựng Bạch Đằng",
      "position": "Nhân viên Phòng Kế hoạch - kỹ thuật",
      "start_date": "06/2011",
      "end_date": "08/2013",
      "responsibilities": [
        "Làm hồ sơ thầu (giá, biện pháp thi công).",
        "Tổ chức thi công ngoài hiện trường theo bản vẽ thiết kế (cao tốc Hà Nội - Thái Nguyên, đường liên thôn Bắc Sơn - Lạng Sơn, hạ tầng kỹ thuật, nhà thấp tầng khu đô thị Hà Đông, trường học và căn hộ Sóc Sơn).",
        "Làm hồ sơ thanh quyết toán (chất lượng, bản vẽ hoàn công, bảng giá trị)."
      ]
    },
    {
      "company_name": "Công ty TNHH Kiểm toán và Tư vấn UHY ACA",
      "position": "Trợ lý kiểm toán viên Đầu tư XDCB",
      "start_date": "08/2013",
      "end_date": "09/2016",
      "responsibilities": [
        "Kiểm tra hồ sơ pháp lý dự án (đấu thầu, hợp đồng xây dựng, quản lý chất lượng).",
        "Bóc tách khối lượng bản vẽ hoàn công, kiểm tra khối lượng nghiệm thu.",
        "Kiểm tra hồ sơ chất lượng công trình (CO/CQ, thí nghiệm, BBNT, bản vẽ hoàn công).",
        "Lập và kiểm tra dự toán, điều chỉnh giá, hồ sơ thanh quyết toán.",
        "Tư vấn Ban QLDA và Chủ Đầu tư hoàn thiện hồ sơ pháp lý và quyết toán.",
        "Tham gia kiểm toán các công trình: Đại học Thái Bình, đường Quản Lộ - Phụng Hiệp, BOT Pháp Vân Cầu Giẽ, Ga hàng hóa Nội Bài, Thủy lợi Phước Hòa, Thủy điện Sơn La.",
        "Lập mới dự toán theo đơn giá và định mức nhà nước.",
        "Phát hành báo cáo kiểm toán theo Thông tư 19 - BTC."
      ]
    },
    {
      "company_name": "Công ty Cổ phần Eurowindow Holding - Tập đoàn Eurowindow Holding",
      "position": "Chuyên viên Kiểm soát nội bộ mảng Xây dựng và QLVH",
      "start_date": "09/2016",
      "end_date": "04/2018",
      "responsibilities": [
        "Mảng xây dựng: Kiểm soát đấu thầu, thanh quyết toán, quản lý chất lượng công trình, kiểm soát giá, đàm phán giá.",
        "Mảng vận hành: Kiểm soát ngân sách, chi phí đề xuất, xuất nhập tồn kho vật tư thiết bị, quy trình bảo trì, hiệu suất bảo trì.",
        "Mảng kiểm soát tuân thủ: Kiểm soát quy trình, chức năng nhiệm vụ, ủy quyền, chi phí truyền thông & Marketing, chi phí hoa hồng BĐS."
      ]
    },
    {
      "company_name": "Tập đoàn Eurowindow Holding",
      "position": "Trợ lý Tổng Giám đốc Tập đoàn Eurowindow Holding",
      "start_date": "04/2018",
      "end_date": "02/2022",
      "responsibilities": [
        "Kiểm tra, kiểm soát tính tuân thủ quy trình, quy định trong việc trình ký các báo cáo, tờ trình, hồ sơ thanh toán XDCB và QLVH.",
        "Kiểm tra tính pháp lý hồ sơ xây dựng, đầu tư, phát triển dự án.",
        "Kiểm tra, kiểm soát hồ sơ XDCB trình ký của thầu phụ và Tổng thầu.",
        "Lập và kiểm soát TMĐT dự án, lãi vay, kế hoạch kinh doanh và dòng tiền.",
        "Kiểm soát tiến độ thi công và tiến độ bàn giao nhà.",
        "Quản lý vận hành tòa nhà và Trung tâm thương mại (kiểm soát ngân sách, kế hoạch bảo trì, vướng mắc luật nhà ở, chi phí bảo trì, kiểm soát mặt bằng cho thuê)."
      ]
    },
    {
      "company_name": "Công ty Cổ phần Đầu tư Stavian GFS Land",
      "position": "Trưởng phòng Đầu tư và Phát triển dự án BĐS",
      "start_date": "02/2022",
      "end_date": "12/2022",
      "responsibilities": [
        "Tính toán, chủ trì lập FS hiệu quả đầu tư dự án BĐS, thẩm định hiệu quả đầu tư.",
        "Chủ trì thẩm định hồ sơ pháp lý M&A các dự án đối tác.",
        "Thực hiện thủ tục xin thẩm duyệt, điều chỉnh TMB PAKT và QHCT 1/500, TKCS, cấp GPXD.",
        "Chủ trì lập hồ sơ tham gia đấu thầu, đấu giá, giải trình Sở ngành xin chấp thuận chủ trương đầu tư và giao đất.",
        "Chủ trì các dự án mua gom, rà soát hiện trạng sử dụng đất, lập hồ sơ chuyển nhượng QSDĐ, đăng ký biến động.",
        "Trình, bảo vệ hồ sơ đề xuất xin chấp thuận chủ trương đầu tư với Sở, UBND.",
        "Lập Hồ sơ xin đấu nối, hồ sơ duyệt thiết kế, xin Giấy phép xây dựng.",
        "Thực hiện thủ tục tính tiền sử dụng đất, giao đất, thuê đất."
      ]
    },
    {
      "company_name": "Công ty Cổ phần Đầu tư Văn Phú - Invest",
      "position": "Chuyên viên chính Phát triển dự án BĐS",
      "start_date": "02/2024",
      "end_date": "10/2024",
      "responsibilities": [
        "Đánh giá hiệu quả M&A dự án: tính, chủ trì lập FS hiệu quả đầu tư.",
        "Chủ trì lập hồ sơ đề xuất, giải trình chấp thuận chủ trương đầu tư cho các dự án: Thanh Trì, Sân Golf Phú Mãn, Tòa nhà hỗn hợp Văn Phú - Complex, Thủy Nguyên Hải Phòng, Phương Canh, KĐT Hữu Hòa.",
        "Thực hiện công tác GPMB và hoàn thiện hồ sơ đền bù giao đất, tính tiền sử dụng đất (Thủy Nguyên Hải Phòng, Văn Phú Complex).",
        "Nghiên cứu quy hoạch, rà soát hiện trạng sử dụng đất, lập đề xuất dự án đầu tư (Hải Đăng - Vũng Tàu, N9 - Gia Lâm).",
        "Các công việc khác: Tính tiền sử dụng đất, Thẩm duyệt PCCC và thiết kế cơ sở, báo cáo ĐTM, cấp GPXD hạ tầng, đấu nối.",
        "Làm sổ đỏ: Lên hồ sơ kỹ thuật, thẩm duyệt đủ điều kiện cấp sổ cho căn hộ, nhà đất và khu thương mại.",
        "Giải trình Sở/ngành xin chấp thuận hoàn thành công tác chuyển nhượng cho các dự án mua gom."
      ]
    }
  ],
  "university": "Đại học Giao thông Vận tải",
  "major": "Cầu đường",
  "gpa": "Trung bình khá",
  "certifications": [
    "Chứng chỉ quản lý vận hành Tòa nhà và Khu đô thị",
    "Chứng chỉ dự toán",
    "Chứng chỉ Quản lý vận hành (Trung tâm Đào tạo và Cấp chứng chỉ, 2018-2021, Loại Giỏi)",
    "Chứng chỉ Kinh tế xây dựng (Trung tâm Đào tạo và Cấp chứng chỉ, 2013-2016, Loại Giỏi)"
  ]
}