{
  "full_name": "Trâm Phạm",
  "applied_position": "Chuyên Viên Kế Toán Tổng Hợp- Phụ Trách Kế Toán",
  "gender": "Nữ",
  "dob": "17/01/1994",
  "email": "",
  "address": "Bình Tân, HCM",
  "phone": "",
  "skills": "Phần mềm kế toán (SAP, Lê Minh, Misa, Fast, ERP), Tin học văn phòng (Word, Excel, Power Point), Tiếng Anh cơ bản",
  "experience": "- 04/2022 – hiện tại Novaland Group: Chuyên viên kế toán tổng hợp. Kiểm tra toàn bộ các bút toán hạch toán trên phần mềm kế toán đảm bảo đúng quy định, kịp thời và kiểm soát số liệu kế toán phát sinh đảm bảo số liệu phản ánh đầy đủ chính xác. Theo dõi các hợp đồng vay, cho vay, BCC và thanh toán gốc, lãi đúng hạn. Hoàn thiện, bổ sung các chứng từ liên quan đến khoản vay/ BCC nêu trên đúng quy định. Rà soát lại các Hợp đồng và các chứng từ khác, bổ sung kịp thời để đảm bảo các khoản chi phí và doanh thu phát sinh là phù hợp với chế độ kế toán và các quy định của Thuế. Thực hiện hoàn tất việc đối chiếu số liệu thuế với cơ quan thuế hàng năm. Lập và nộp báo cáo tài chính hàng tháng, quý, năm theo quy định. Thực hiện việc kiểm toán Báo cáo tài chính định kỳ giữa và cuối niên độ kế toán hoặc phát sinh theo yêu cầu của phòng ban chuyên môn đúng thời gian yêu cầu. Phân loại các khoản được trừ và không được trừ khi tính thuế Thu nhập doanh nghiệp. Lập và nộp các báo cáo thuế hàng tháng, quý, năm đúng quy định. Nộp thuế đúng hạn. Lập báo cáo dự phóng dòng tiền hàng tháng theo quy định. Lập báo cáo ước tính lãi lỗ tháng/ quý/ năm theo yêu cầu của cấp trên. Định kỳ hàng quý đối chiếu số liệu kế hoạch, thực tế thực hiện, cảnh báo kịp thời khi có khả năng không đạt kế hoạch. Lập báo cáo quản trị khác theo yêu cầu từ cấp trên. Lập báo cáo thống kê và báo cáo cho các cơ quan ban ngành. Giải trình số liệu và cung cấp hồ sơ, số liệu cho cơ quan thuế và kiểm toán. Xây dựng và duy trì các mối quan hệ phục vụ công việc với cơ quan thuế, thống kê, kiểm toán nhà nước, kiểm toán độc lập,…\n- 07/2018 - 05/2021 Công ty Dịch Vụ Kế Toán Tầm Nhìn Việt: Kế Toán Tổng Hợp. Hoàn thành sổ sách của các công ty khách hàng được giao. Lập báo cáo thuế tháng, quý theo định kỳ. Lập báo cáo tài chính, báo cáo vay, báo cáo dự thầu,... theo yêu cầu của khách hàng. Trực tiếp tham gia quyết toán sổ sách công ty khách hàng khi thuế kiểm tra. Giải quyết những phát sinh như bảo hiểm xã hội, hợp đồng vay, hợp đồng lao động,... của công ty khách hàng.\n- 04/2017 - 6/2018 Công ty TNHH Sao Nam Bắc: Kế Toán Kho. Theo dõi nhập - xuất hàng hóa hàng ngày và kiểm kê kho định kỳ. Lập định mức sản phẩm. Tính giá thành sản phẩm. Lập báo cáo tổng hợp theo yêu cầu ban giám đốc. Làm việc theo yêu cầu ban giám đốc.",
  "university": "Đại Học Tôn Đức Thắng",
  "major": "Kế Toán - Kiểm Toán",
  "gpa": "",
  "certifications": "Toiec 575 (2018)"
}