{
  "full_name": "Phạm Thế Anh",
  "applied_position": "",
  "gender": "",
  "dob": "15/11/1995",
  "email": "",
  "address": "Yên Viên, Gia Lâm, Hà Nội",
  "phone": "",
  "skills": [],
  "experience": [
    {
      "company_name": "Công ty CP GHW Hà Nội, Công ty CP Boston Edu",
      "position": "Phó phòng kế toán (Đào tạo và du học nghề)",
      "duration": "10/2023 - 09/2024",
      "description": "Báo cáo trực tiếp cho giám đốc tài chính và tổng giám đốc. Triển khai và xây dựng phần mềm và hệ thống quản lý kế toán. Xây dựng quy trình và triển khai phần mềm quản lý công việc Trello cho toàn bộ các bộ phận ở công ty. Tham gia vào cải thiện quy trình công việc của bộ phận HCNS, quản sinh nhằm tối ưu quản lý công việc. Thực hiện báo cáo phân tích, báo cáo tài chính, báo cáo quản trị của công ty. Làm việc với các đối tác nước ngoài liên quan đến hợp đồng với học viên, thực hiện các thủ tục và hỗ trợ học viên trong quá trình xin visa tại đại sứ quán."
    },
    {
      "company_name": "Công ty TNHH Earable Việt Nam",
      "position": "Kế toán cao cấp (Công ty công nghệ, sản xuất và thương mại)",
      "duration": "05/2023 - 09/2023",
      "description": "Báo cáo trực tiếp cho trưởng nhóm kế toán. Chịu trách nhiệm chính cho công ty ở Mỹ. Rà soát và điều chỉnh sổ sách từ năm 2018 đến 2023. Xây dựng hệ thống quản lý kế toán, xây dựng quy trình quản lý kho, sản xuất và các quy trình kế toán khác. Xây dựng quy trình và triển khai phần mềm quản lý công việc Jira cho phòng kế toán. Thực hiện báo cáo tài chính, phân tích và hợp nhất báo cáo tài chính hai công ty Việt Nam và Mỹ để gửi cho các nhà đầu tư nước ngoài. Hỗ trợ và tư vấn để công ty triển khai quản lý hệ thống lưu trữ dữ liệu trên Google Drive."
    },
    {
      "company_name": "Công ty TNHH công nghệ và giải pháp phần mềm Crossian",
      "position": "Kế toán trung cấp (Công ty thương mại điện tử)",
      "duration": "04/2022 - 04/2023",
      "description": "Báo cáo trực tiếp cho trưởng nhóm kế toán. Thực hiện công việc kế toán cho 4 công ty (Việt Nam, Mỹ, Canada và Campuchia). Phối hợp cùng nhóm kế toán xây dựng quy trình kế toán. Tìm lỗi và tối ưu hóa công việc kế toán. Cùng nhóm kế toán làm lại sổ sách kế toán từ 2020 đến 2022. Đối chiếu và ghi nhận chi phí quảng cáo, chi phí giá vốn sản phẩm, thuế bán hàng tại Mỹ. Hỗ trợ trưởng nhóm kế toán chuẩn bị báo cáo phân tích và hợp nhất báo cáo tài chính các công ty. Chuẩn bị báo cáo thuế, báo cáo tài chính hàng tháng, hàng quý, hàng năm và các báo cáo khác theo yêu cầu khác của trưởng nhóm kế toán và giám đốc. Làm việc với cơ quan thuế và công ty dịch vụ kế toán về báo cáo của công ty Việt Nam và Campuchia."
    },
    {
      "company_name": "Công ty CP đầu tư xây dựng và phát triển Phương Bắc & Công ty CP đầu tư xây dựng và phát triển Nhà Sài Gòn - Hà Nội",
      "position": "Kế toán trưởng (Công ty xây dựng và đầu tư)",
      "duration": "09/2020 - 04/2022",
      "description": "Báo cáo trực tiếp cho giám đốc. Chuẩn bị báo cáo thuế, báo cáo tài chính hàng tháng, hàng quý, hàng năm và các báo cáo khác theo yêu cầu của ban lãnh đạo. Công việc khác liên quan đến hành chính nhân sự. Làm việc với đối tác và các cơ quan nhà nước về hồ sơ văn bản các dự án (Khu công nghiệp và nhà máy điện gió). Trợ lý cho giám đốc theo các công việc được chỉ đạo."
    },
    {
      "company_name": "Công ty TNHH Myanmar Antaco, Công ty TNHH Myanmar D&C, Công ty CP Superplas Myanmar",
      "position": "Trưởng nhóm kế toán (Công ty xây dựng và thương mại)",
      "duration": "06/2018 - 07/2020",
      "description": "Báo cáo trực tiếp cho Quản lý kiểm soát chi phí. Quản lý và điều phối công việc 4 nhân viên: 1 cao cấp, 2 trung cấp và 1 sơ cấp. Phối hợp và xây dựng hệ thống, quy trình kế toán, quy trình quản lý công việc. Cùng nhóm kế toán làm lại sổ sách kế toán từ năm 2017-2019. Làm việc với nhà cung cấp, khách hàng về hợp đồng và thanh toán. Chuẩn bị báo cáo thuế, báo cáo tài chính, báo cáo quản trị hàng tháng, hàng quý, hàng năm và các báo cáo khác theo yêu cầu của ban lãnh đạo. Làm việc với kiểm toán viên về báo cáo tài chính hàng năm."
    },
    {
      "company_name": "Công ty CP tư vấn thuế Minh Hải",
      "position": "Kế toán viên sơ cấp (công ty dịch vụ kế toán)",
      "duration": "08/2017 - 05/2018",
      "description": "Hỗ trợ trưởng nhóm về 3 công ty lĩnh vực thương mại. Nhập liệu hóa đơn. Kiểm soát công nợ nhà cung cấp và khách hàng. Chuẩn bị báo cáo kê khai tháng và quý. Kiểm soát hàng tồn kho."
    }
  ],
  "university": "Đại Học Công Nghiệp Hà Nội",
  "major": "Kế toán",
  "gpa": "",
  "certifications": [
    "TOEIC 735",
    "ACCA"
  ]
}