{
  "full_name": "Bui Xuan Ngoc",
  "applied_position": "",
  "gender": "",
  "dob": "",
  "email": "",
  "address": "",
  "phone": "",
  "skills": [
    "Project Management",
    "IT management",
    "Network/Security",
    "Automation/Manufacturing",
    "ERP (SAP, BI)",
    "DMS",
    "HRM",
    "CRM (MS Dynamics)",
    "Software implementation and roll-out",
    "Infrastructure projects (server virtualization, data centralization)",
    "IT equipment management and support (firewalls, DNS, HTTP, FTP, SSL)",
    "SAP",
    "Windows Server",
    "Linux",
    "IBM/HP Servers",
    "MS SQL Database",
    "Oracle",
    "MySQL",
    "WAN",
    "LAN",
    "Cameras",
    "VMWare",
    "Migration",
    "Troubleshooting",
    "Recovery (software and database)",
    "Data management (backup, restore, fine-tuning, optimizing)",
    "Integration of legacy system with modern system (hardware and software)",
    "Business processes (Sales distribution, warehouse management, customer service, digital marketing, financial reporting)",
    "Documentation",
    "Presentation",
    "Report writing",
    "Stakeholder management (internal and external)",
    "Negotiation",
    "Persuading",
    "Creative thinking",
    "Hard work",
    "Accuracy",
    "Neatness",
    "Punctuality",
    "Can-Do spirit",
    "Self-responsibility",
    "Learning new technology"
  ],
  "experience": [
    {
      "company": "Quyet Thang High Technology Development Co., Ltd",
      "title": "Technical Manager",
      "period": "May, 2022 - current",
      "description": "Managed technical department for installation and after sales support for projects: AI, M&E, vehicle access control, management software (CRM, WMS, QR code packaging, DPM) for manufacturing, F&B, electricity, pharma companies. Provided leading-edge solutions to solve customer’s requirements in production and business management. Prepared proposal, presentation, quotation for project bidding. Defined scope of work, project plan and schedule, estimated cost and resources. Prepared documents & draws (User guides, test cases, firewall rules, support doc, equipment connection/network diagram, electrical wiring) for project commissioning. Managed and followed up hardware equipment purchase for projects/commercial orders. Managed department tools and assets, PC/laptop and company network leased-lines. Liaised with customers, partners to establish trust, increase product knowledge, and drive more sales. Prepared and managed operating budget for department. Managed technicians and Dev by recruiting, training, and coaching employees, setting clear job expectations, and conducting performance appraisals. Projects included: Applying AI (swine count) for CP poultry farm, Installed and integrated RFID access control to Sales system for CP Feed factories, Developed WMS with integrated QR code printing and labelling machines for CP Animal Health Technical Service Office."
    },
    {
      "company": "Vu Thao Technology Joint Stock Company",
      "title": "Project Manager",
      "period": "Sep 2021 – April 2022",
      "description": "Worked directly with clients to clearly define project requirements (requirements, workload, schedule…). Planned the implementation of the project. Made a project plan to prevent and manage risks and arising during project implementation. Managed project, progress and quality. Followed up and directed the time to ensure the project is implemented complete with quality and on schedule. Summarized and reported to the project leadership according to the company's product improvement appraisal regulations. Proposed a plan for effective organization and management of the project. Participated in building and improving work processes company. Performed other duties as requested by the Board of Directors. Managed 10 employees. Participated in the development and exploitation of the application with the Mobile Dev team. Projects included: Digital Process Management (DPM) for EVN, DPM for BW Industry, Document Management Information System for Techcombank."
    },
    {
      "company": "SaoBacDau Service",
      "title": "Solution Director",
      "period": "May, 2017 – May, 2021",
      "description": "Acted as pre-sales, supported sales to find and engage customers. Prepared proposal, presentation, quotation for project bidding. Prepared OPEX budget. Estimated cost, resources for project implementation. Collected user requirements, business processes. Defined WBS, prepared project plan, schedule, risk assessment, deliverable documents. Conducted and monitored multiple concurrent projects execution to meet with agreed scopes, timeline and quality. Managed customer expectation, change request, feedback. Negotiated cost incurred, SOW, timeline changed. Resolved escalation, confliction between stakeholders (internal and external). Mentored and coached staff to ensure work efficiently and professional."
    },
    {
      "company": "Business Owner",
      "title": "Business Owner",
      "period": "June 2014 – April 2017",
      "description": "Managed own business that provides IT hardware & software services: infrastructure revamp projects, software customization & roll-out projects."
    },
    {
      "company": "FrieslandCampina Vietnam",
      "title": "Application Specialist",
      "period": "Mar 2005 – May 2014",
      "description": "Participated in ERP projects as project coordinator. First-level supported ERP: SD module, SAP BI. Led outsourced projects (CRM, HRM, EDI, other software). Developed in-housed application. Provided user support / training."
    },
    {
      "company": "SONY Vietnam",
      "title": "IT Supervisor",
      "period": "Sep 2003 – Feb 2005",
      "description": "Led outsourced projects (Sales system, Cognos BI, HRM). Developed in-housed application. Provided user support / training."
    },
    {
      "company": "EIS Inc.",
      "title": "Innovation Manager",
      "period": "July 2002 – Aug-2003",
      "description": "Researched and developed VoIP, instant message application based on Jabber. Led Java developers team to implement website, customs CRM projects for clients; to develop SaaS product."
    },
    {
      "company": "Atlas Industries",
      "title": "Software Developer",
      "period": "January 2000 – June 2002",
      "description": "Worked in outsourcing projects (websites, web-based applications). Supported IT network system and security solution."
    }
  ],
  "university": "Hung Vuong University",
  "major": "Information Technology",
  "gpa": "",
  "certifications": [
    "Exceptional Customer Service",
    "Supervisory Skills",
    "Negotiation Skills",
    "Effective Presentation Skills",
    "Finance for non-Finance Personnel",
    "Advanced Business Writing Skills",
    "P2 (PRojects IN Controlled Environments) Project Management"
  ]
}