{
  "full_name": "ĐÀO NGỌC HOÀNG ANH",
  "applied_position": "",
  "gender": "",
  "dob": "11/02/1993",
  "email": "",
  "address": "Binh Thanh, Ho Chi Minh City",
  "phone": "",
  "skills": [
    "Social Planning (Outreach, Content, Seeding)",
    "Project Management",
    "Communication"
  ],
  "experience": [
    {
      "title": "Account Manager",
      "company": "BRAIN AD MARKETING AGENCY",
      "duration": "10/2022 - 02/2024",
      "description": "Develop social outreach plans (Social strategy, social approach, content plan...)\nCoordinate to e-commerce team to create tracking link and monitor dashboard (affiliate marketing)\nExecute, support and monitor project, to ensure sure smooth and flawless processes during projects\nEnsure regular communication of project status with line managers.\nSet the KPIs for campaigns, based on overall campaign objective/ brand strategy and the role of social channels\nCoordinate, composition and verbal briefing of internal and external resources as required e.g., creative, production, third party specialists, etc.\nWork closely, coordinate and effectively integrate with internal and external teams (3rd party partners) to ensure optimization for the good result of social media campaigns\nMonitor and propose, then allocate budget based on campaign duration, brand strategy/ campaign objective\nPrepare, manage contract & ensure smooth paperwork execution for all types of influencers.\nOversee and lead the team for SNS reports (Fanpage performance: social post-performance, fan growth, audiences pool, fanpage responsiveness...) to evaluate the performance of brands on social and suggest solutions to improve the brand’s SNS\nTake responsibility in presenting and solving client's feedback"
    },
    {
      "title": "Social Media Supervisor",
      "company": "MEKONG COMMUNICATIONS",
      "duration": "06/2019 - 04/2022",
      "description": "Develop social media plans (Social media strategy, social approach, social outreach, content plan...)\nSet the KPIs for campaigns, based on overall campaign objective/ brand strategy and the role of social channels\nWork closely, coordinate and effectively integrate with internal (Media, PR, Accountant...) and external teams (3rd party partners) to ensure optimization for the good result of social media campaigns\nMonitor and propose, then allocate budget based on campaign duration, brand strategy/ campaign objective\nUpdate changes and propose actions during campaign execution\nCheck & negotiate the cost and SOWs with KOLs, influencers. Manage contract & ensure smooth paperwork execution for all types of influencers.\nManage, lead, train and support team members during campaign execution then set the goals and development plan for team members\nOversee and lead the team for SNS reports (Fanpage performance: social post-performance, fan growth, audiences pool, fanpage responsiveness...) to evaluate the performance of brands on social and suggest solutions to improve the brand’s SNS\nOversee and manage paperwork contracts with influencers, responsibility in presenting and solving client's feedback\nReport to and perform other tasks as delegated by the Social Media Manager"
    },
    {
      "title": "Senior Content Creator",
      "company": "MEKONG COMMUNICATIONS",
      "duration": "06/2019 - 10/2020",
      "description": "Manage day-to-day activities (Content execution, online activities management, fanpage management, gift and logistic...)\nSupport Social Media Manager to build social media plans, provide content direction on various platforms in order to deliver the brand message successfully\nCollaborate with functional teams (Media, PR, Art...) for visual direction, big idea, communications approach...\nWork with partners and suppliers across many industries to enhance the partnership relationship and social booking, mostly on Facebook, TikTok and Forum platforms. Oversee and manage the existence of brand SNS profile and maintain 2-way communication between brand and consumers: responding to comments, inbox, engaging activities (Minigame, contest, etc.)\nMonitor and participate to create social conversations to build client product visibility, support brand awareness and engagement measurement\nMonitor, analyze and report on social platforms performance and provides always- on consultancy to optimize channel performance to maintain clients’ business on a monthly/ quarterly/ yearly scale..."
    }
  ],
  "university": "USSH",
  "major": "Australian Studies",
  "gpa": "",
  "certifications": []
}