{
  "full_name": "Vo Thi Thu Thuy",
  "applied_position": "",
  "gender": "Female",
  "dob": "November 9, 1991",
  "email": "",
  "address": "49 Do Doc Chan, Son Ky Ward, Tan Phu District, Ho Chi Minh City, Vietnam",
  "phone": "",
  "skills": [
    "Microsoft Word",
    "Excel",
    "Powerpoint",
    "Internet proficiency",
    "Fluent in English (speaking and writing)",
    "Hard-working",
    "Confident",
    "Humorous",
    "Effective communication",
    "Ability to recognize and understand others' viewpoints",
    "Team player",
    "Ability to work under extreme pressure",
    "Deadline-oriented",
    "Responsible",
    "Productive"
  ],
  "experience": "Approximately 10 years of experience in freight services, specifically export operations, with companies such as FREIGHT SERVICES Company, TAL Logistics CO.,LTD, and ACL Logistics. Key responsibilities include: checking with agents for booking orders; negotiating schedules, ETD, ETA, transit times with agents and shippers; booking space with carriers; handling cargo release/hold requests; managing US/Europe/Asia/Consolidate shipments; overseeing consol box stuffing (measurement, container type, pre-alerts); handling Export/Import (Sea and Air), Courier/RF cargo/Air/Sea Freight/LCL/FCL rates for various routings (China/Asia/US-Canada/NonUs/MiddleEast/India/Aus); contacting carriers/NVOCCs for best rates; updating rate information monthly/weekly; checking and negotiating prices with shipping lines/airlines/co-loaders; working closely with sales teams and other internal teams; managing Free Time in POL/POD and resolving related issues; gathering market intelligence; building relationships with shipping lines, airlines, and co-loader/NVOCCs; coordinating with carriers to support the Trucking team (container availability); providing professional customer service; and dealing with internal/external customers via telephone and email. Also has experience in cost selling and new customer acquisition.",
  "university": "Foreign Economic Colleges at Ho Chi Minh City",
  "major": "Business Administration",
  "gpa": "",
  "certifications": ""
}