{
  "full_name": "LE TUAN DUY ANH",
  "applied_position": "MIDDLE JAVA DEVELOPER",
  "gender": "",
  "dob": "",
  "email": "",
  "address": "No. 103, 346 Apt.,332 Aly, Phan Van Tri Str., 11 Ward, Binh Thanh Dist",
  "phone": "",
  "skills": [
    "Java",
    "Kotlin",
    ".NET",
    "Windows",
    "Oracle",
    "SQL Server",
    "MySQL",
    "PostgreSQL",
    "Redis",
    "IIS",
    "Apache",
    "Git",
    "Jira",
    "Redmine",
    "Trello",
    "Azure DevOps",
    "Visual Studio",
    "Eclipse",
    "Intellij",
    "English (Reading and writing)",
    "WINFORM",
    "React JS",
    "Vue JS",
    "HTML5",
    "NodeJS",
    "CSS",
    "Bootstrap"
  ],
  "experience": [
    "Seven years of experience in making and developing WebApp and WebApi in java language, sometimes using .NET language in side projects.",
    "Middle Java Developer at Dirox (2021 - present): Backend Developer for Equisoft-Centralize (insurance agency management system), utilizing Kotlin, Jira, Azure DevOps, Azure boards, Git Azure, React JS.",
    "Middle Java Developer at TPBank - FICO (2019 - 2021): Backend Developer for FINONE, creating and maintaining APIs to support automatic input for partners' data entry, utilizing Java, Jira, Excel, GitLab, Vue JS.",
    "Middle Java Developer at ITSOL (2016 - 2019): Backend Developer for DMS ONE - CLIMS - LOS, creating and maintaining sales management for website/mobile devices (Android, iOS) for Viettel, and supporting FIS and Aurionpro-Integro for credit system for Sacombank, utilizing Java, Jira, GitLab, HTML5, NodeJS, CSS, Bootstrap.",
    "Junior Java Developer at STAR INNOVATIONS (2015 - 2016): Backend Developer for HRM, creating and maintaining human resource management systems for Japanese companies, utilizing Java, Jira, GitLab, HTML5, NodeJS, CSS, Bootstrap.",
    "Junior .NET Developer at HONG HOANG TECHNOLOGY (2013 - 2015): Backend Developer for WebApp - WinApp, creating and maintaining systems (admin - sales) for beauty salon chains in Vietnam, utilizing WINFORM, Jira, GitLab, HTML5, NodeJS, CSS, Bootstrap."
  ],
  "university": "TON DUC THANG UNIVERSITY",
  "major": "Information technology",
  "gpa": "",
  "certifications": ""
}