{
  "full_name": "HUỲNH THANH TÙNG",
  "applied_position": "",
  "gender": "",
  "dob": "27 Dec 1990",
  "email": "",
  "address": "239 Binh Loi Street, Ward 13, Binh Thanh District, HCMC",
  "phone": "",
  "skills": [
    "Software project implementation (analysis, development, implementation)",
    "Mobile application development and release",
    "Website development and release",
    "eCommerce (Amazon, Ebay, Walmart, Shopify, USPS, UPS, Shipworks)",
    "Frontend Development",
    "Backend Development",
    "Server Setup & Maintenance",
    "Laravel 11",
    "Bootstrap 5",
    "jQuery",
    "MySQL",
    "Nice-Admin",
    "Git",
    "Google Office",
    "Jira",
    "ReactJS",
    "ReactNative",
    "Python",
    "Selenium",
    "Figma",
    "Github",
    "GA4",
    "Adjust",
    "Sentry",
    "MongoDB",
    "MongoAtlas",
    "CodeIgniter",
    "NestJS",
    "RedisCache",
    "Queue",
    "Facebook API",
    "Firebase (in-app messaging, cloud messaging, remote config)",
    "Jenkins",
    "Swagger",
    "Postman",
    "Linux server (Ubuntu)",
    "Nginx",
    "FTP",
    "SSL",
    "TIG stack (Telegraf – Influxdb – Grafana)",
    "Crontab/Schedule (Linux, Windows)",
    "Image analysis & comparison algorithms (Python)",
    "VectorDB (Pinecone)",
    "VueJS",
    "Trello",
    "AngularJS",
    "OpenProject",
    "OneNote",
    "Restful API Extension",
    "Management of Middle Managers (MMM)",
    "Project Management (Agile & Scrum)",
    "Software Architecture Design",
    "Data Structure Design",
    "User Requirements Gathering & Analysis",
    "Communication",
    "Mindmap",
    "Brainstorming",
    "Coaching",
    "Interviewing"
  ],
  "experience": [
    {
      "title": "FULLSTACK DEVELOPER",
      "company": "FREELANCER",
      "start_date": "04/2024",
      "end_date": "Now",
      "description": "Research & analyze customer requirements. Building the management system website. Setup hosting & domain to deploy code. Develop modules: User, Room, Citizen, Contract, Invoice…. Services: Send Email, Task Scheduling, Generate PDF file…"
    },
    {
      "title": "PROJECT LEADER",
      "company": "NEXACORN JSC",
      "start_date": "05/2022",
      "end_date": "03/2024",
      "description": "Analyze & deploy project according to the Scrum model. Manage, assign tasks, check & evaluate the work of the Developers and Testers. Test and release the Mobile application on Google Play, App Store. Design the Database structure. Design the API to serve Frontend, Backend & Mobile application. Design the UI/UX for the Administrator website. Setup & maintenance: Linux server (Ubuntu), Nginx, FTP, SSL, Redis cache server. Setup & maintenance: MongoDB, MongoAtlas, MySQL server. Setup TIG stack monitoring system (Telegraf – Influxdb – Grafana). Manage to build the Company landing page. Configure the Crontab/Schedule on Linux, Windows. Have knowledge of Firebase (in-app messaging, cloud messaging, remote config). Have knowledge of Facebook API, GA4, ADJUST, Sentry. Have knowledge of image analysis & comparison algorithms using Python algorithms. Have knowledge of VectorDB (Pinecone). Interviewing, recruiting."
    },
    {
      "title": "PROJECT MANAGER",
      "company": "VITOX LLC",
      "start_date": "07/2020",
      "end_date": "12/2021",
      "description": "Building the management system for enterprises specializing in analyzing & assessing the quality of products circulating in the USA market that meet standards of Prop-65 CA. Research & analyze customer requirements. Planning to execute the project according to the Agile & Scrum model. Perform server construction, configuration & project deployment. Managing, checking & summarizing the tasks of team members. Deploy project to production."
    },
    {
      "title": "TEAM LEADER",
      "company": "HMDIT JSC",
      "start_date": "2015",
      "end_date": "2021",
      "description": "Building a TA team to gather user requirements, research, analyze, deploy projects. Building a QA team to perform software quality control & improvement. Make a project implementation plan according to the requirements of the Management and the Board of Directors. Analyze & deploy projects according to the Agile & Scrum model. Manage, check & evaluate the work of the employees in the group. Support superiors in orienting the development of the department in line with the company's direction. Drafting technical documents, processes & regulations of the IT department. Building Backend Business operating system. Setup & maintenance server: Website, Api, Git Deploy…. Interviewing, recruiting."
    },
    {
      "title": "BACKEND DEVELOPER",
      "company": "UNILEVER VIETNAM",
      "start_date": "06/2017",
      "end_date": "06/2018",
      "description": "Building Backend System which is the News, Gift, Product, Inventory, Order management and Report website…. Building API System to serve Frontend, Backend, Mobile. Combine sending SMS to API System to execute OTP verification. Support & maintenance system."
    },
    {
      "title": "BACKEND DEVELOPER",
      "company": "YES4ALL LLC",
      "start_date": "2013",
      "end_date": "2015",
      "description": "Building Backend System. Building Business support modules: Purchasing, NPI, Logistics, Shipping…. Personnel, Timesheet…"
    }
  ],
  "university": "",
  "major": "Computer Networking",
  "gpa": "",
  "certifications": [
    "Management of Middle Manager (MMM certificate)",
    "TOEIC 500",
    "CCNA",
    "MCSE"
  ]
}